Repository: NMolargik/Stork
Catalog: StorkWidgets/Localizable.xcstrings
Source language: en
Languages: es, fr_ca, ja

source: %lld babies this week
es: %lld bebés esta semana
fr_ca: %lld bébés cette semaine
ja: 今週赤ちゃん%lld人

source: %lld babies today, %lld babies this week
es: %lld bebés hoy, %lld bebés esta semana
fr_ca: %lld bébés aujourd'hui, %lld bébés cette semaine
ja: 今日赤ちゃん%lld人、今週赤ちゃん%lld人

source: %lld career babies
es: %lld bebés en tu carrera
fr_ca: %lld bébés en carrière
ja: 通算赤ちゃん%lld人

source: %lld this week, %lld today
es: %lld esta semana, %lld hoy
fr_ca: %lld cette semaine, %lld aujourd'hui
ja: 今週%lld、今日%lld

source: Babies
es: Bebés
fr_ca: Bébés
ja: 赤ちゃん

source: Babies This Week
es: Bebés esta semana
fr_ca: Bébés Cette semaine
ja: 今週の 赤ちゃん

source: Babies delivered this week on your lock screen.
es: Los bebés nacidos esta semana en tu pantalla de bloqueo.
fr_ca: Les bébés mis au monde cette semaine sur votre écran verrouillé.
ja: 今週取り上げた赤ちゃんの人数をロック画面に表示します。

source: Babies this week
es: Bebés esta semana
fr_ca: Bébés cette semaine
ja: 今週の赤ちゃん

source: Career Total
es: Total de carrera
fr_ca: Total en carrière
ja: キャリア通算

source: Career total babies
es: Total de bebés en tu carrera
fr_ca: Total de bébés en carrière
ja: キャリア通算の赤ちゃん

source: New
es: Nuevo
fr_ca: Nouveau
ja: 新規

source: New Delivery
es: Nuevo parto
fr_ca: Nouvel accouchement
ja: 新規分娩

source: New delivery
es: Nuevo parto
fr_ca: Nouvel accouchement
ja: 新規分娩

source: Number of babies from Sunday to Saturday.
es: Número de bebés de domingo a sábado.
fr_ca: Nombre de bébés du dimanche au samedi.
ja: 日曜日から土曜日までの赤ちゃんの人数です。

source: Quick Start
es: Inicio rápido
fr_ca: Démarrage rapide
ja: クイックスタート

source: This Week
es: Esta semana
fr_ca: Cette semaine
ja: 今週

source: Today
es: Hoy
fr_ca: Aujourd'hui
ja: 今日

source: View stats and quickly start a new delivery.
es: Ve estadísticas e inicia rápidamente un nuevo parto.
fr_ca: Consultez vos statistiques et commencez rapidement un nouvel accouchement.
ja: 統計を確認し、すばやく新しい分娩を開始できます。

source: Week
es: Semana
fr_ca: Semaine
ja: 週

source: Weekly Babies
es: Bebés por semana
fr_ca: Bébés par semaine
ja: 週ごとの赤ちゃん

source: Your lifetime baby count on the lock screen.
es: Tu total de bebés de toda tu carrera en la pantalla de bloqueo.
fr_ca: Votre total de bébés en carrière sur l'écran verrouillé.
ja: 通算の赤ちゃんの人数をロック画面に表示します。

source: Your lifetime baby count.
es: Tu total de bebés de toda tu carrera.
fr_ca: Votre total de bébés en carrière.
ja: 通算の赤ちゃんの人数です。

source: babies
es: bebés
fr_ca: bébés
ja: 赤ちゃん

source: this week
es: esta semana
fr_ca: cette semaine
ja: 今週

source: total
ja: 合計
